import React from "react";

const Blog = () => {
    return (
        <div className="container">
            <span className="text-container">
                Блог или Личный дневник
                поможет вести ежедневные записи о проделанной работе тем,
                кто упорно идёт к своей цели и хочет видеть результат своего каждодневного упорного труда.
                Поможет зафиксировать умные мысли и идеи, которые приходят в Вашу умную голову .
                Поможет развивать дисциплину и доказать – дорогу осилит идущий
            </span>
        </div>
    );
};

export default Blog;
